#version: 0.2
Ġ e
Ġ t
Ġ a
Ġ o
Ġ i
Ġ n
Ġ s
Ġ r
Ġ h
Ġ l
Ġ d
Ġ u
Ġ c
Ġ m
Ġ g
Ġ y
Ġ f
Ġ p
Ġ w
Ġ b
Ġ v
Ġ .
Ġ k
Ġ Ċ
Ġ ,
Ġ '
Ġ I
Ġ T
Ġ A
Ġ â
Ġâ Ģ
Ġ x
Ġ 0
Ġ Â
ĠÂ ł
Ġ S
Ġ j
Ġ -
Ġ 1
ĠâĢ Ļ
Ġ B
Ġ C
Ġ W
Ġ 2
Ġ q
Ġ z
Ġ M
Ġ "
Ġ N
Ġ P
Ġ F
Ġ E
Ġ O
Ġ H
Ġ R
Ġ D
Ġ 9
Ġ U
Ġ ?
Ġ L
Ġ 5
Ġ G
Ġ 3
Ġ Y
Ġ 4
Ġ 8
Ġ J
Ġ :
Ġ 6
Ġ 7
Ġ [
Ġ ]
Ġ K
ĠâĢ ľ
ĠâĢ Ķ
ĠâĢ Ŀ
Ġ V
Ġ )
Ġ (
Ġ %
Ġ >
Ġ <
Ġ !
Ġ /
Ġ $
Ġ X
Ġ ;
Ġ Z
Ġ Q
ĠâĢ ¦
ĠâĢ ĵ
Ġ =
Ġ *
Ġ #
ĠâĢ ĭ
Ġ &
Ġ +
Ġ ^
Ġ ð
ĠâĢ ĺ
Ġð Ŀ
Ġâ Ļ
ĠâĻ ª
ĠðĿ ķ
Ġ _
Ġ @
ĠÂ °
Ġâ Ĥ
Ġ Ï
Ġ Î
ĠâĤ Ĥ
Ġ }
ĠÏ Ģ
Ġ {
Ġ ã
ĠÂ ²
ĠÎ »
Ġ ï
Ġã ĥ
Ġâ Ī
ĠÂ ½
ĵ ²
ĠðĿ ĵ²
ĠâĻ «
Ġ Ã
ĠðĿķ Ĵ
ĠðĿķ ĸ
Ġâ ħ
ĠðĿķ ¥
ĠÃ Ĺ
ĠâĢ ķ
ĠðĿķ ļ
ĠðĿķ Ł
ĠðĿķ ł
Ġ \
ĠâĤ ¹
Ġï ½
» ¿
ĠÎ ¸
Ġï »¿
ĠÂ ¼
ĠðĿķ £
Ġã Ĥ
Ġ ~
Ġâħ ĵ
Ġ å
Ġâ Ħ
ĠâĢ Ĭ
ĠÂ £
Ġ Ê
ĠðĿķ Ŀ
ĠÂ ³
ĠÂ µ
ĠðĿķ ¦
ĠðĿķ ª
Ġ æ
ĠÂ ±
Ġð Ł
ĠðĿ ĳ
ĠðĿķ ¤
ĠðĿķ ķ
ĠðĿķ ĺ
ĠâĤ ¬
ĠÏ Ĩ
ĠâĪ Ĥ
ĠâĪ ļ
Ġâ ģ
ĠðĿķ ¡
ĠðĿķ Ļ
ĠÃ ¸
ħ ĺ
ĠÂ º
ĠÂ Ń
ĠðĿ ħĺ
ĠðĿķ Ķ
ĠâĪ Ĩ
ĠâĪ Ĵ
ĠâĦ ĥ
ĠÊ ĸ
ĠðĿĳ ¤
¿ ½
Ġ `
Ġ Ð
ī Ī
Ġâ īĪ
ĠÂ ·
ĠðĿķ §
ĠðĿķ ¨
ĠðĿķ Ĺ
ĠðĿķ ŀ
Ġãĥ ¡
Ġãĥ »
Ġãĥ ĭ
ĠâĪ ŀ
Ġï½ ħ
ĠãĤ ¢
ĠâĦ ī
Ġâģ ´
² ł
Å Ĥ
à ²ł
ä ¸
Ġ ç
Ġ è
Ġ ÅĤ
Ġ à²ł
Ġ ä¸
Ķ ®
ļ ¡
ľ ¨
ł ĳ
Ġâ ļ¡
Ġâ ľ¨
ĠÂ ´
ĠÂ ¾
ĠðĿķ ĵ
ĠÎ ¦
Ġï ¿½
Ġãĥ ³
Ġãĥ ¼
Ġãĥ Ĵ
Ġãĥ ķ
ĠâĪ Ľ
Ġâħ Ķ
Ġâħ ķ
Ġâħ Ļ
Ġï½ Ī
Ġï½ Ķ
ĠãĤ ª
ĠãĤ ·
Ġå ®
ĠâĦ ¢
ĠÊ »
Ġæ łĳ
ĠðŁ Ķ®
ĠðĿĳ §
Ġâģ ł
¢ ¨
£ İ
¤ ľ
¤ ŀ
¦ Ĥ
¦ Ĩ
´ »
µ Ĺ
¼ Ģ
¼ Į
Ë £
á µĹ
é £İ
ê ŀ
Ġ Ë£
Ġ áµĹ
Ġ é£İ
Ġ êŀ
Ģ Ĥ
ģ Ī
ħ Ķ
Ĩ Ļ
Ĭ ±
ĭ ķ
į µ
į ĥ
İ ī
ı »
Ĳ Į
Ķ »
ĺ ¥
ĺ ī
ľ Ł
Ŀ ¥
Ġâ įµ
ĠâĢ ¯
ĠâĢ ļ
ĠÂ ¡
ĠðĿ Ķ»
ĠðĿķ ¢
ĠðĿķ Ħ
ĠðĿķ Į
ĠðĿķ Ĳ
ĠðĿķ Ľ
ĠðĿķ ľ
ĠÏ ģ
ĠÏ Ĥ
ĠÏ ĥ
ĠÏ Ħ
ĠÏ ĩ
ĠÏ ī
ĠÎ §
ĠÎ ¹
ĠÎ ¿
Ġã ĢĤ
Ġã ģĪ
Ġï ¼Į
Ġãĥ §
Ġãĥ ª
Ġãĥ «
Ġãĥ ĥ
Ġãĥ Ĩ
Ġãĥ Ī
Ġãĥ Ĭ
Ġãĥ Ľ
Ġãĥ Ń
Ġâħ Ľ
Ġï½ ģ
Ġï½ Ħ
Ġï½ ĩ
Ġï½ ī
Ġï½ İ
Ġï½ Ĵ
Ġï½ ĸ
Ġï½ Ļ
ĠãĤ ¡
ĠãĤ ¦
ĠãĤ §
ĠãĤ µ
ĠãĤ ¹
Ġå ¿½
Ġå ¤ľ
Ġå ¦Ĥ
Ġå ¼Ģ
Ġå ħĶ
Ġå ĨĻ
Ġå ĭķ
Ġå įĥ
ĠÊ °
ĠÊ ¼
Ġæ ¢¨
Ġæ ´»
Ġæ ĺ¥
Ġæ Ŀ¥
ĠðŁ ¤ŀ
ĠðŁ ¦Ĩ
ĠðŁ ı»
ĠðŁ ĺī
ĠÐ ¢
ĠÐ Ĳ
ĠÐ Ķ
Ġç İī
Ġç ľŁ
Ġè Ĭ±
Ġè ĲĮ
Ġä¸ Ģ
Ġä¸ ĩ
Ġå® ĩ
Ġå® ı
Ġêŀ ī
