{"<pad>":0,"<unk>":1,"<s>":2,"<\\s>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"Â":125,"Ã":126,"Å":127,"Ê":128,"Ë":129,"Î":130,"Ï":131,"Ð":132,"à":133,"á":134,"â":135,"ã":136,"ä":137,"å":138,"æ":139,"ç":140,"è":141,"é":142,"ê":143,"ï":144,"ð":145,"Ċ":146,"Ġ":147,"Ģ":148,"ģ":149,"Ĥ":150,"ĥ":151,"Ħ":152,"ħ":153,"Ĩ":154,"ĩ":155,"Ī":156,"ī":157,"Ĭ":158,"ĭ":159,"Į":160,"į":161,"İ":162,"ı":163,"Ĳ":164,"ĳ":165,"Ĵ":166,"ĵ":167,"Ķ":168,"ķ":169,"ĸ":170,"Ĺ":171,"ĺ":172,"Ļ":173,"ļ":174,"Ľ":175,"ľ":176,"Ŀ":177,"ŀ":178,"Ł":179,"ł":180,"Ń":181,"Ġe":182,"Ġt":183,"Ġa":184,"Ġo":185,"Ġi":186,"Ġn":187,"Ġs":188,"Ġr":189,"Ġh":190,"Ġl":191,"Ġd":192,"Ġu":193,"Ġc":194,"Ġm":195,"Ġg":196,"Ġy":197,"Ġf":198,"Ġp":199,"Ġw":200,"Ġb":201,"Ġv":202,"Ġ.":203,"Ġk":204,"ĠĊ":205,"Ġ,":206,"Ġ'":207,"ĠI":208,"ĠT":209,"ĠA":210,"Ġâ":211,"ĠâĢ":212,"Ġx":213,"Ġ0":214,"ĠÂ":215,"ĠÂł":216,"ĠS":217,"Ġj":218,"Ġ-":219,"Ġ1":220,"ĠâĢĻ":221,"ĠB":222,"ĠC":223,"ĠW":224,"Ġ2":225,"Ġq":226,"Ġz":227,"ĠM":228,"Ġ\"":229,"ĠN":230,"ĠP":231,"ĠF":232,"ĠE":233,"ĠO":234,"ĠH":235,"ĠR":236,"ĠD":237,"Ġ9":238,"ĠU":239,"Ġ?":240,"ĠL":241,"Ġ5":242,"ĠG":243,"Ġ3":244,"ĠY":245,"Ġ4":246,"Ġ8":247,"ĠJ":248,"Ġ:":249,"Ġ6":250,"Ġ7":251,"Ġ[":252,"Ġ]":253,"ĠK":254,"ĠâĢľ":255,"ĠâĢĶ":256,"ĠâĢĿ":257,"ĠV":258,"Ġ)":259,"Ġ(":260,"Ġ%":261,"Ġ>":262,"Ġ<":263,"Ġ!":264,"Ġ/":265,"Ġ$":266,"ĠX":267,"Ġ;":268,"ĠZ":269,"ĠQ":270,"ĠâĢ¦":271,"ĠâĢĵ":272,"Ġ=":273,"Ġ*":274,"Ġ#":275,"ĠâĢĭ":276,"Ġ&":277,"Ġ+":278,"Ġ^":279,"Ġð":280,"ĠâĢĺ":281,"ĠðĿ":282,"ĠâĻ":283,"ĠâĻª":284,"ĠðĿķ":285,"Ġ_":286,"Ġ@":287,"ĠÂ°":288,"ĠâĤ":289,"ĠÏ":290,"ĠÎ":291,"ĠâĤĤ":292,"Ġ}":293,"ĠÏĢ":294,"Ġ{":295,"Ġã":296,"ĠÂ²":297,"ĠÎ»":298,"Ġï":299,"Ġãĥ":300,"ĠâĪ":301,"ĠÂ½":302,"ĵ²":303,"ĠðĿĵ²":304,"ĠâĻ«":305,"ĠÃ":306,"ĠðĿķĴ":307,"ĠðĿķĸ":308,"Ġâħ":309,"ĠðĿķ¥":310,"ĠÃĹ":311,"ĠâĢķ":312,"ĠðĿķļ":313,"ĠðĿķŁ":314,"ĠðĿķł":315,"Ġ\\":316,"ĠâĤ¹":317,"Ġï½":318,"»¿":319,"ĠÎ¸":320,"Ġï»¿":321,"ĠÂ¼":322,"ĠðĿķ£":323,"ĠãĤ":324,"Ġ~":325,"Ġâħĵ":326,"Ġå":327,"ĠâĦ":328,"ĠâĢĬ":329,"ĠÂ£":330,"ĠÊ":331,"ĠðĿķĿ":332,"ĠÂ³":333,"ĠÂµ":334,"ĠðĿķ¦":335,"ĠðĿķª":336,"Ġæ":337,"ĠÂ±":338,"ĠðŁ":339,"ĠðĿĳ":340,"ĠðĿķ¤":341,"ĠðĿķķ":342,"ĠðĿķĺ":343,"ĠâĤ¬":344,"ĠÏĨ":345,"ĠâĪĤ":346,"ĠâĪļ":347,"Ġâģ":348,"ĠðĿķ¡":349,"ĠðĿķĻ":350,"ĠÃ¸":351,"ħĺ":352,"ĠÂº":353,"ĠÂŃ":354,"ĠðĿħĺ":355,"ĠðĿķĶ":356,"ĠâĪĨ":357,"ĠâĪĴ":358,"ĠâĦĥ":359,"ĠÊĸ":360,"ĠðĿĳ¤":361,"¿½":362,"Ġ`":363,"ĠÐ":364,"īĪ":365,"ĠâīĪ":366,"ĠÂ·":367,"ĠðĿķ§":368,"ĠðĿķ¨":369,"ĠðĿķĹ":370,"ĠðĿķŀ":371,"Ġãĥ¡":372,"Ġãĥ»":373,"Ġãĥĭ":374,"ĠâĪŀ":375,"Ġï½ħ":376,"ĠãĤ¢":377,"ĠâĦī":378,"Ġâģ´":379,"²ł":380,"ÅĤ":381,"à²ł":382,"ä¸":383,"Ġç":384,"Ġè":385,"ĠÅĤ":386,"Ġà²ł":387,"Ġä¸":388,"Ķ®":389,"ļ¡":390,"ľ¨":391,"łĳ":392,"Ġâļ¡":393,"Ġâľ¨":394,"ĠÂ´":395,"ĠÂ¾":396,"ĠðĿķĵ":397,"ĠÎ¦":398,"Ġï¿½":399,"Ġãĥ³":400,"Ġãĥ¼":401,"ĠãĥĴ":402,"Ġãĥķ":403,"ĠâĪĽ":404,"ĠâħĶ":405,"Ġâħķ":406,"ĠâħĻ":407,"Ġï½Ī":408,"Ġï½Ķ":409,"ĠãĤª":410,"ĠãĤ·":411,"Ġå®":412,"ĠâĦ¢":413,"ĠÊ»":414,"Ġæłĳ":415,"ĠðŁĶ®":416,"ĠðĿĳ§":417,"Ġâģł":418,"¢¨":419,"£İ":420,"¤ľ":421,"¤ŀ":422,"¦Ĥ":423,"¦Ĩ":424,"´»":425,"µĹ":426,"¼Ģ":427,"¼Į":428,"Ë£":429,"áµĹ":430,"é£İ":431,"êŀ":432,"ĠË£":433,"ĠáµĹ":434,"Ġé£İ":435,"Ġêŀ":436,"ĢĤ":437,"ģĪ":438,"ħĶ":439,"ĨĻ":440,"Ĭ±":441,"ĭķ":442,"įµ":443,"įĥ":444,"İī":445,"ı»":446,"ĲĮ":447,"Ķ»":448,"ĺ¥":449,"ĺī":450,"ľŁ":451,"Ŀ¥":452,"Ġâįµ":453,"ĠâĢ¯":454,"ĠâĢļ":455,"ĠÂ¡":456,"ĠðĿĶ»":457,"ĠðĿķ¢":458,"ĠðĿķĦ":459,"ĠðĿķĮ":460,"ĠðĿķĲ":461,"ĠðĿķĽ":462,"ĠðĿķľ":463,"ĠÏģ":464,"ĠÏĤ":465,"ĠÏĥ":466,"ĠÏĦ":467,"ĠÏĩ":468,"ĠÏī":469,"ĠÎ§":470,"ĠÎ¹":471,"ĠÎ¿":472,"ĠãĢĤ":473,"ĠãģĪ":474,"Ġï¼Į":475,"Ġãĥ§":476,"Ġãĥª":477,"Ġãĥ«":478,"Ġãĥĥ":479,"ĠãĥĨ":480,"ĠãĥĪ":481,"ĠãĥĬ":482,"ĠãĥĽ":483,"ĠãĥŃ":484,"ĠâħĽ":485,"Ġï½ģ":486,"Ġï½Ħ":487,"Ġï½ĩ":488,"Ġï½ī":489,"Ġï½İ":490,"Ġï½Ĵ":491,"Ġï½ĸ":492,"Ġï½Ļ":493,"ĠãĤ¡":494,"ĠãĤ¦":495,"ĠãĤ§":496,"ĠãĤµ":497,"ĠãĤ¹":498,"Ġå¿½":499,"Ġå¤ľ":500,"Ġå¦Ĥ":501,"Ġå¼Ģ":502,"ĠåħĶ":503,"ĠåĨĻ":504,"Ġåĭķ":505,"Ġåįĥ":506,"ĠÊ°":507,"ĠÊ¼":508,"Ġæ¢¨":509,"Ġæ´»":510,"Ġæĺ¥":511,"ĠæĿ¥":512,"ĠðŁ¤ŀ":513,"ĠðŁ¦Ĩ":514,"ĠðŁı»":515,"ĠðŁĺī":516,"ĠÐ¢":517,"ĠÐĲ":518,"ĠÐĶ":519,"Ġçİī":520,"ĠçľŁ":521,"ĠèĬ±":522,"ĠèĲĮ":523,"Ġä¸Ģ":524,"Ġä¸ĩ":525,"Ġå®ĩ":526,"Ġå®ı":527,"Ġêŀī":528}